Repository: actix2013/32_Symfony_Wild-Series
Catalog: translations/messages.*.xlf
Languages: fr

# english_ln
source: English
fr: Anglais

# Spanish_ln
source: Spanish
fr: Espagnol

# french_ln
source: French
fr: Francais

# _search_series_btn_
source: Search Series
fr: Recherche serie(s)

# %_labalSearch_%
source: Search a program , type his name or part his name :
fr: Recherche une serie, avec son nom complet ou parie :

# _list_last_series_and_search_
source: Last series and search result :
fr: Les 3 dernieres series, le resultat des recherches :

# _title_
source: Welcome to Wild Series !
fr: Bioenvenu sur Wild series !

# _text_link_show_season_
source: Click here for show seasons .
fr: Cliquer ici pour afficher les saisons.

# _program_
source: Prog.
fr: Series.

# _season_
source: Seas.
fr: Sais.

source: Account
fr: Mon compte

# _logaccount_
source: Sign In
fr: Se connecter

# _language_
source: Laguage
fr: Langue

# _No_Find_Series_
source: No series found
fr: ___No_Find_Series_
